Repository: industrialmedia/myattribute
Catalog: myattribute-1.0.*.po
Languages: ru

source: Name
ru: Название

source: Add attribute
ru: Добавить атрибут

source: Attribute name
ru: Название

source: List attributes
ru: Атрибуты

source: Edit attribute
ru: Редактировать

source: The attribute has been add.
ru: Атрибут успешно добавлено.

source: The attribute has been updated.
ru: Атрибут успешно обновлен.

source: List attribute values
ru: Список значений

source: Add attribute value
ru: Добавить значение

source: The attribute value has been add.
ru: Значение успешно добавлено.

source: The attribute value has been updated.
ru: Значение успешно обновлено.

source: Myattribute entity
ru: Атрибут
